/* 'image.jpg - 1/10' */
"%@ %C %u/%u" = "%1$@ %2$C %3$u/%4$u";

/* 'image.jpg, 640x480' */
"%@, %.0fx%.0f" = "%1$@, %2$.0fx%3$.0f";

/* '20 items, 10 images' */
"%u %@, %u %@" = "%1$u %2$@, %3$u %4$@";

/* ', rotated by 90' */
", rotated by %.0f" = ", rotated by %.0f°";

/* ', scaled to 50%' */
", scaled to %.0f%%" = ", scaled to %.0f%%";

/* Spotlight query (query) */
"\"%@\"" = "“%@”";

/* Color black */
"Black" = "Black";

/* Error message */
"error opening image" = "error opening image";

/* Color gray */
"Gray" = "Gray";

/* 'image' singular */
"image" = "image";

/* 'image' plural */
"images" = "images";

/* 'item' singular */
"item" = "item";

/* 'item' plural */
"items" = "items";

/* 'Screen 1, 1024x768' */
"Screen %u, %.0fx%.0f" = "Screen %1$u, %2$.0fx%3$.0f";

/* Color white */
"White" = "White";
